{"translation-revision-date":"2022-05-10 20:11:46+0000","generator":"GlotPress\/4.0.0-alpha.1","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n > 1;","lang":"fr"},"There was an error importing the sample products":["Une erreur est survenue lors de l’importation des produits de démonstration"],"Built by WooCommerce":["Conçu pour WooCommerce"],"Set up taxes manually":["Configurer les taxes manuellement"],"Choose a tax partner":["Choisir un partenaire fiscal"],"By installing WooCommerce Tax and Jetpack you agree to the {{link}}Terms of Service{{\/link}}.":["En installant Jetpack et WooCommerce Tax, vous acceptez les {{link}}Conditions d’utilisation{{\/link}}."],"100% free":["100 % gratuit"],"Powered by {{link}}Jetpack{{\/link}}":["Optimisé par {{link}}Jetpack{{\/link}}"],"{{strong}}Single{{\/strong}} economic nexus compliance":["Conformité au lien économique {{strong}}unique{{\/strong}}"],"Best for new stores":["L’idéal pour les nouvelles boutiques"],"Enable & set up":["Activer et configurer"],"30-day free trial. No credit card needed.":["Essai gratuit de 30 jours Aucune carte de crédit n’est nécessaire."],"Return-ready, jurisdiction-level reporting.":["Informations financières au niveau de la juridiction à des fins de déclaration."],"Automate filing & remittance":["Déclaration et paiement automatiques"],"Cross-border and multi-channel compliance":["Conformité multi-canal internationale"],"{{strong}}Multi{{\/strong}}-economic nexus compliance":["Conformité au lien économique {{strong}}multiple{{\/strong}}"],"Real-time sales tax calculation":["Calcul des taxes de vente en temps réel"],"Powerful all-in-one tax tool":["Outil fiscal tout-en-un puissant"],"There was an error connecting to WooCommerce.com. Please try again":["Une erreur s’est produite lors de la connexion à WooCommerce.com. Veuillez réessayer"],"Avalara":["Avalara"],"Use a template to add physical, digital, variable, and subscription products":["Utiliser un modèle pour ajouter des produits physiques, numériques, variables et d’abonnement"],"Products that customers receive or gain access to regularly by paying in advance":["Produits que les clients reçoivent ou auxquels ils accèdent régulièrement en payant à l’avance"],"Subscription product":["Produit d’abonnement"],"Previous period:":["Période précédente :"],"We recommend adding one of the following marketing tools for your store. The extension will be installed and activated for you when you click \"Get started\".":["Nous vous recommandons d’ajouter l’un des outils marketing suivants à votre boutique. L’extension sera installée et activée pour vous lorsque vous cliquerez sur « Commencer »."],"Recommended marketing extensions":["Extensions marketing recommandées"],"%s logo":["Logo %s"],"You can manage this payment gateway's settings by clicking the button below":["Vous pouvez gérer les réglages de ce portail de paiement en cliquant sur le bouton ci-dessous."],"%s configured successfully":["Configuration de %s réussie"],"Task postponed until tomorrow":["Tâche reportée à demain"],"Show %d more task.":["Afficher %d tâche de plus.","Afficher %d tâches de plus."],"Additional payment gateways":["Passerelles de paiement supplémentaires"],"Enabled payment gateways":["Passerelles de paiement activées"],"With WooCommerce Shipping you can save time by printing your USPS and DHL Express shipping labels at home":["Avec WooCommerce Shipping, vous pouvez gagner du temps en imprimant vos étiquettes d’expédition USPS et DHL Express chez vous."],"Show things to do next":["Afficher les étapes suivantes"],"Upon clicking \"Get started\", you agree to the {{link}}Terms of service{{\/link}}. Next we’ll ask you to share a few details about your business to create your account.":["En cliquant sur « Commencer », vous acceptez nos {{link}}conditions d’utilisation{{\/link}}. Ensuite, nous vous demanderons de partager quelques détails sur votre entreprise pour créer votre compte."],"Google Listings and Ads":["Google Listings & Ads"],"Setup required":["Configuration requise"],"Accepted payment methods":["Moyens de paiement acceptés"],"Local Partner":["Partenaire local"],"Mercado Pago payments for WooCommerce":["Plugin de paiement Mercado Pago pour WooCommerce"],"Monitor your stats to improve performance, increase sales, and track your progress toward revenue goals. The more you know, the better you can serve your customers and grow your store.":["Assurez un suivi sur vos statistiques afin de gagner en performance, d’augmenter vos ventes et de pouvoir évaluer votre progression jusqu’à atteindre vos objectifs de revenus. Plus vous en savez, plus vous serez en mesure de répondre aux besoins de vos clients et de faire évoluer votre boutique."],"MailPoet":["MailPoet"],"Configure your %(title)s account":["Configurez votre compte %(title)s"],"They'll appear in the top level of the navigation for quick access":["Ils apparaîtront dans le niveau supérieur de la navigation pour un accès rapide"],"Easily find and favorite your extensions":["Trouvez et ajoutez facilement vos extensions à vos favoris"],"Give your attention to key areas of WooCommerce with little distraction":["Accordez votre attention aux domaines clés de WooCommerce avec peu de distraction"],"Focus on managing your store":["Concentrez-vous sur la gestion de votre boutique"],"All of your store management features in one place":["Toutes les fonctionnalités de gestion de votre boutique au même endroit"],"A new navigation for WooCommerce":["Une nouvelle navigation pour WooCommerce"],"Import via CSV":["Importer par CSV"],"Import from another service":["Importer depuis un autre service"],"Add manually":["Ajouter manuellement"],"Start with a template":["Commencer avec un modèle"],"Products with several versions that customers can choose from":["Produits disponibles en plusieurs versions parmi lesquelles les clients ont le choix"],"Items that customers download or access through your website":["Éléments que les clients téléchargent ou auxquels ils accèdent via votre site Web"],"Digital product":["Produit virtuel"],"Tangible items that get delivered to customers":["Éléments tangibles à livrer aux clients"],"Physical product":["Produit physique"],"Use a template to add physical, digital, and variable products":["Utiliser un modèle pour ajouter des produits physiques, numériques et variables."],"Verified owner":["Client confirmé"],"{{authorLink}}%s{{\/authorLink}}{{verifiedCustomerIcon\/}} reviewed {{productLink}}%s{{\/productLink}}":["{{authorLink}}%s{{\/authorLink}}{{verifiedCustomerIcon\/}} examiné {{productLink}}%s{{\/productLink}}"],"We've designed your navigation and home screen to help you focus on the things that matter most in managing your online store. {{link}}Learn more{{\/link}} about these changes – or explore on your own.":["La navigation et l’écran d’accueil ont été conçus pour réunir les aspects les plus importants de la gestion de votre boutique en ligne. {{link}}En savoir plus{{\/link}} sur ces modifications, ou les découvrir par vous-même."],"By installing Jetpack you agree to the {{link}}Terms of Service{{\/link}}.":["En installant Jetpack, vous acceptez les {{link}}﻿Conditions d’utilisation{{\/link}}."],"Install Jetpack":["Configurer Jetpack"],"Welcome to your new store management experience":["Bienvenue dans notre nouvelle expérience de gestion de boutique."],"Last ordered %s":["Commandé la dernière fois le %s"],"I agree":["Je donne mon accord"],"No thanks, I'll set up manually":["Non merci, je procèderai à la configuration manuellement"],"I don't charge sales tax":["Je ne facture pas la TVA"],"Set up manually":["Configurer manuellement"],"Would you like to add the following paid features to your store now?":["Voulez-vous ajouter les fonctionnalités payantes suivantes à votre boutique maintenant ?"],"Manage all reviews":["Gérer tous les avis"],"Mark as spam":["Marquer comme indésirable"],"Review could not be updated.":["L’avis n’a pas pu être mis à jour."],"Review successfully updated.":["L’avis a bien été mis à jour."],"Review could not be deleted.":["L’avis n’a pas pu être supprimé."],"Review successfully deleted.":["L’avis a bien été supprimé."],"By agreeing to share non-sensitive {{link}}usage data{{\/link}}, you’ll help us improve features and optimize the WooCommerce Payments experience. You can opt out at any time.":["En acceptant de partager des {{link}}données non sensibles{{\/link}}, vous nous aiderez à améliorer les fonctionnalités et à optimiser l’expérience de WooCommerce Payments. Vous pouvez vous désabonner à tout moment."],"Help us build a better WooCommerce Payments experience":["Aidez-nous à améliorer l’expérience de WooCommerce Payments."],"Razorpay":["Razorpay"],"To do's, tips, and insights for your business":["Choses à faire, conseils et tendances pour votre activité"],"Your store today":["Votre boutique aujourd’hui"],"Marketing & Merchandising":["Marketing et merchandising"],"You’ve fulfilled all your orders":["Vous avez exécuté toutes vos commandes"],"{{orderLink}}Order #%(orderNumber)s{{\/orderLink}} %(customerString)s":["{{orderLink}}Commande n° %(orderNumber)s{{\/orderLink}} %(customerString)s"],"Creative Mail for WooCommerce":["Creative Mail pour WooCommerce"],"WooCommerce Home":["Accueil de WooCommerce"],"Let's go":["C’est parti"],"Check your inbox for helpful growth tips tailored to your store and notifications about key traffic and sales milestones. We look forward to celebrating them with you!":["Consultez votre boîte de réception pour obtenir des conseils utiles sur la croissance adaptés à votre boutique et des notifications sur le trafic clé et les étapes de vente. Nous sommes impatients de les célébrer avec vous !"],"Good data leads to smart business decisions":["De bonnes données engendrent des décisions commerciales intelligentes"],"A personalized inbox full of relevant advice":["Une boîte de réception personnalisée remplie de conseils pertinents"],"Here's where you’ll find setup suggestions, tips and tools, and key data on your store’s performance and earnings — all the basics for store management and growth.":["C’est ici que vous trouverez des suggestions de configuration, des conseils et des outils, ainsi que des données clés sur les performances et les profits de votre boutique - toutes les bases de gestion et de croissance d’une boutique."],"Welcome to your WooCommerce store’s online HQ!":["Bienvenue dans le tableau de bord de votre boutique en ligne WooCommerce !"],"Task dismissed":["Tâche abandonnée"],"By installing Jetpack and WooCommerce Tax you agree to the {{link}}Terms of Service{{\/link}}.":["En installant Jetpack et WooCommerce Tax, vous acceptez les {{link}}﻿Conditions d’utilisation{{\/link}}."],"Keep an eye on your views and visitors metrics with Jetpack. Requires Jetpack plugin and a WordPress.com account.":["Gardez un œil sur vos vues et les statistiques de vos visiteurs avec Jetpack. Requiert l’extension Jetpack et un compte WordPress.com."],"WooCommerce Shipping & Tax":["WooCommerce Shipping & Tax"],"Install Jetpack and WooCommerce Tax":["Installer Jetpack et WooCommerce Tax"],"Abort":["Annuler"],"My business doesn't charge sales tax":["Mon entreprise ne facture pas de taxe"],"Store management":["Gestion de la boutique"],"View my store":["Voir ma boutique"],"Get Jetpack":["Obtenir Jetpack"],"Activate Jetpack":["Activer Jetpack"],"Connect Jetpack":["Connecter Jetpack"],"Get traffic stats with Jetpack":["Obtenir des statistiques de trafic avec Jetpack"],"Week to date":["Semaine en cours"],"Month to date":["Mois en cours"],"View detailed stats":["Afficher des statistiques détaillées"],"Store details":["Détails de la boutique"],"Hide this":["Masquer ceci"],"Undo":["Annuler"],"Import sample products":["Importer des données de démonstration"],"Stats overview":["Vue d’ensemble des statistiques"],"Display stats:":["Afficher les statistiques :"],"Installed marketing extensions":["Extensions marketing installées"],"Finish setup":["Terminer la configuration"],"There was an error connecting to WooCommerce Payments. Please try again or connect later in store settings.":["Une erreur est survenue lors de la connexion à WooCommerce Payments. Réessayez ou connectez-vous plus tard dans les réglages de la boutique."],"These details are required to receive payments via bank transfer":["Ces détails sont requis pour pouvoir recevoir des paiements par virement bancaire."],"Add your bank details":["Ajoutez vos coordonnées bancaires"],"Direct bank transfer details added successfully":["Les coordonnées de virement bancaire ont bien été ajoutées."],"Please enter an account number or IBAN":["Veuillez entrer un numéro de compte ou un numéro IBAN."],"WooCommerce Payments":["WooCommerce Payments"],"WooCommerce PayFast":["WooCommerce PayFast"],"WooCommerce Stripe":["WooCommerce Stripe"],"WooCommerce PayPal":["WooCommerce PayPal"],"There was a problem saving your payment settings":["Un problème est survenu lors de l’enregistrement de vos réglages de paiement"],"%d in stock":["%d en stock"],"Update stock":["Mettre à jour le stock"],"Manage all orders":["Gérer toutes les commandes"],"There was an error getting your orders. Please try again.":["Une erreur est survenue lors de l’obtention de vos commandes. Veuillez réessayer."],"There was an error getting your low stock products. Please try again.":["Une erreur est survenue lors de l’obtention des produits dont le stock est faible. Veuillez réessayer."],"There was an error getting your reviews. Please try again.":["Une erreur est survenue lors de l’obtention des avis. Veuillez réessayer."],"%s stock updated":["Stock de %s mis à jour"],"%s stock could not be updated":["Impossible de mettre à jour le stock de %s"],"You currently don't have any actionable statuses. To display orders here, select orders that require further review in settings.":["Vous n’avez pas de statut actionnable actuellement. Pour afficher les commandes ici, sélectionnez celles dont les réglages doivent être contrôlés."],"Yes, count me in!":["Oui, vous pouvez compter sur moi !"],"Install %s":["Installer %s"],"Build a better WooCommerce":["Créer un meilleur WooCommerce"],"Get started":["Premiers pas"],"Get improved features and faster fixes by sharing non-sensitive data via {{link}}usage tracking{{\/link}} that shows us how WooCommerce is used. No personal data is tracked or stored.":["Profitez de fonctionnalités optimisées et de résolutions plus rapides en partageant les données non sensibles via le {{link}}suivi de votre utilisation{{\/link}} de WooCommerce. Aucune donnée personnelle n’est suivie ou enregistrée."],"There was a problem updating your preferences":["Un problème est survenu lors de la mise à jour de vos préférences"],"WooCommerce ShipStation Gateway":["WooCommerce ShipStation Gateway"],"Task List Options":["Options de la liste de tâches"],"Personalize my store":["Personnaliser ma boutique"],"Good news!":["Bonne nouvelle !"],"{{strong}}Jetpack{{\/strong}} and {{strong}}WooCommerce Tax{{\/strong}} can automate your sales tax calculations for you.":["{{strong}}Jetpack{{\/strong}} et {{strong}}WooCommerce Tax{{\/strong}} peuvent automatiser le calcul de vos taxes de vente."],"By clicking \"Configure\" you're enabling tax rates and calculations. More info {{link}}here{{\/link}}.":["En cliquant sur « Configure » vous activez les taux de taxe, ainsi que les calculs. Vous trouverez plus d’informations {{link}}ici{{\/link}}."],"Connect your store":["Associer votre boutique"],"You're awesome! One less item on your to-do list ✅":["Vous êtes formidable ! Une tâche de moins sur votre liste des choses à faire ✅"],"Set store location":["Localiser la boutique"],"The address from which your business operates":["Adresse physique de l’entreprise"],"Set shipping costs":["Définir les coûts d’expédition"],"Define how much customers pay to ship to different destinations":["Définir le montant dû par les clients suivant différentes destinations d’expédition"],"Enable shipping label printing":["Activer l’impression des étiquettes d’expédition"],"We recommend using ShipStation to save time at the post office by printing your shipping labels at home. Try ShipStation free for 30 days. {{link}}Learn more{{\/link}}.":["Nous vous recommandons d’utiliser ShipStation pour gagner du temps au bureau de poste en imprimant vos étiquettes d’expédition chez vous. Essayez ShipStation gratuitement pendant 30 jours {{link}}En savoir plus{{\/link}}."],"Connect your store to WordPress.com to enable label printing":["Connectez votre boutique à WordPress.com pour activer l’impression des étiquettes"],"Jetpack and WooCommerce Tax allow you to automate sales tax calculations":["Jetpack et WooCommerce Tax vous permettent d’automatiser le calcul des taxes"],"Connect your store to WordPress.com to enable automated sales tax calculations":["Connectez votre boutique à WordPress.com pour activer le calcul automatique des taxes"],"Configure tax rates":["Configurer les taux de taxe"],"Set up tax rates manually":["Configurer la taxe manuellement"],"Head over to the tax rate settings screen to configure your tax rates":["Consultez l’écran des réglages des taux de taxe pour configurer ces derniers"],"📦 Shipping is done! Don't worry, you can always change it later":[" 📦 Expédition réalisée ! Ne vous inquiétez pas, vous pourrez toujours le modifier ultérieurement"],"Post code":["Code postal"],"Please add a post code":["Veuillez ajouter un code postal"],"Please add a city":["Veuillez ajouter une ville"],"Please add an address":["Veuillez ajouter une adresse"],"Store connected to WooCommerce.com and extensions are being installed":["Boutique connectée à WooCommerce.com et extensions en cours d’installation"],"You must click approve to install your extensions and connect to WooCommerce.com":["Vous devez cliquer sur Approuver pour installer vos extensions et vous connecter à WooCommerce.com."],"Complete task":["Terminer la tâche"],"Proceed":["Continuer"],"Upload a logo":["Mettre en ligne un logo"],"Skip":["Ignorer"],"We’ll add some products that will make it easier to see what your store looks like":["Nous ajouterons quelques produits pour vous donner un meilleur aperçu de ce à quoi ressemble votre boutique"],"Please select a country \/ region":["Veuillez choisir un pays\/région"],"Create a custom homepage":["Créer une page d’accueil personnalisée"],"Create a new homepage and customize it to suit your needs":["Créer une nouvelle page d’accueil et personnalisez-la suivant vos besoins"],"Create homepage":["Créer une page d’accueil"],"Ensure your store is on-brand by adding your logo":["Affirmez l’image de marque de votre boutique en ajoutant votre logo"],"Set a store notice":["Définir l’annonce de la boutique"],"Optionally display a prominent notice across all pages of your store":["Permet d’afficher de manière facultative une annonce bien visible sur toutes les pages de votre boutique"],"For small stores we recommend adding products manually":["Nous vous recommandons d’ajouter manuellement les produits dans le cas de petites boutiques"],"For larger stores we recommend importing all products at once via CSV file":["Nous vous recommandons d’importer tous les produits simultanément au moyen d’un fichier CSV dans le cas de grandes boutiques"],"For stores currently selling elsewhere we suggest using a product migration service":["Nous vous suggérons d’utiliser un service de migration de produit si votre boutique vend actuellement dans le monde entier"],"Address line 2 (optional)":["Ligne d’adresse 2 (facultative)"],"Shipping rates can not be negative numbers.":["Les tarifs d’expédition doivent être des nombres positifs."],"Shipping cost":["Coût d’expédition"],"Your shipping rates have been updated":["Vos tarifs d’expédition ont été mis à jour"],"There was a problem saving your store location":["Un problème est survenu lors de l’enregistrement de la localisation de votre boutique"],"Customize":["Personnaliser"],"All sample products have been imported":["Tous les produits de démonstration ont été importés"],"There was an error importing some of the sample products":["Une erreur est survenue lors de l’importation de certains des produits de démonstration"],"🎨 Your store is looking great! Don't forget to continue personalizing it":[" 🎨 Votre boutique a fière allure ! N’oubliez pas de continuer sa personnalisation"],"%s — %s per year":["%s — %s par an"],"You won't have access to this functionality until the extensions have been purchased and installed.":["Vous n’aurez accès à cette fonctionnalité qu’après l’achat et l’installation des extensions."],"I'll do it later":["Je m’en occuperai ultérieurement"],"Store logo updated sucessfully":["Mise à jour réussie du logo de la boutique"],"in stock":["en stock"],"Reload":["Recharger"],"Continue setup":["Poursuivre la configuration"],"Country \/ Region":["Pays\/région"],"Show less":["Afficher moins"],"Yes please":["Oui, merci"],"Retry":["Réessayer"],"Choose which values to display":["choisissez les valeurs à afficher"],"Today":["Aujourd’hui"],"Facebook for WooCommerce":["Facebook for WooCommerce"],"Set up":["Configuration"],"Manage":["Gérer"],"Mailchimp for WooCommerce":["MailChimp for WooCommerce"],"Klarna Payments for WooCommerce":["Klarna Payments for WooCommerce"],"Klarna Checkout for WooCommerce":["Klarna Checkout for WooCommerce"],"Recommended":["Recommandé"],"Import products":["Importer des produits"],"Activate":["Activer"],"Jetpack":["Jetpack"],"Connect":["Connecter"],"Free shipping":["Livraison gratuite"],"Address line 1":["Adresse ligne 1"],"Extensions":["Extensions"],"Rest of the world":["Reste du monde"],"Configure":["Configurer"],"Buy now":["Achetez maintenant"],"Approve":["Approuver"],"IBAN":["IBAN"],"BIC \/ Swift":["BIC \/ Swift"],"Enable":["Activer"],"Bank name":["Nom de la banque"],"Account number":["Numéro du compte"],"Account name":["Nom du compte"],"Sort code":["Code guichet"],"%d product":["%d produit","%d produits"],"Display":["Affichage"],"Marketing":["Marketing"],"Store notice text":["Texte de notification de la boutique"],"Go":["Aller"],"Add products":["Ajouter des produits"],"Save":["Enregistrer"],"Learn more":["En savoir plus"],"Tax":["TVA"],"No thanks":["Non merci"],"Shipping":["Expédition"],"Stock":["Stock"],"Variable product":["Produit variable"],"Cancel":["Annuler"],"City":["Ville"],"Orders":["Commandes"],"Payments":["Paiements"],"Continue":["Continuer"],"Update":["Mettre à jour"],"Delete":["Supprimer"],"WooCommerce Tax":["WooCommerce Tax"],"Reviews":["Avis"],"Settings":["Réglages"]}},"comment":{"reference":"packages\/woocommerce-admin\/dist\/chunks\/homescreen.js"}}